Repository: GiovanniPacchetti/SkiOffBounds
Catalog: SkiOffBounds/locale/*/LC_MESSAGES/django.po
Languages: de, eu, fr, it

source: Español
de: Spanisch
eu: Gaztelania
fr: Espagnol
it: Spagnolo

source: English
de: Englisch
eu: Ingelesa
fr: Anglais
it: Inglese

source: Français
de: Französisch
eu: Frantsesa
it: Francese

source: Italiano
de: Italienisch
eu: Italiera
fr: Italien

source: Deutsch
eu: Alemana
fr: Allemand
it: Tedesco

source: Euskera
de: Baskisch
eu: Euskara
fr: Basque
it: Basco

source: Ej: Pirineo Catalán, Pirineo Aragonés, Cordillera Cantábrica
de: Z.B.: Katalanische Pyrenäen, Aragonesische Pyrenäen, Kantabrisches Gebirge
eu: Adib: Kataluniako Pirinioak, Aragoiko Pirinioak, Kantauriar Mendikatea
fr: Ex : Pyrénées Catalanes, Pyrénées Aragonaises, Cordillère Cantabrique
it: Es: Pirenei Catalani, Pirenei Aragonesi, Cordigliera Cantabrica

source: Descripción
de: Beschreibung
eu: Deskribapena
fr: Description
it: Descrizione

source: Latitud
de: Breitengrad
eu: Latitudea
fr: Latitude
it: Latitudine

source: Longitud
de: Längengrad
eu: Longitudea
fr: Longitude
it: Longitudine

source: Imagen Principal
de: Hauptbild
eu: Irudi nagusia
fr: Image Principale
it: Immagine Principale

source: Imagen de portada
de: Titelbild
eu: Azaleko irudia
fr: Image de couverture
it: Immagine di copertina

source: Localización
de: Standort
eu: Kokapena
fr: Localisation
it: Località

source: Localizaciones
de: Standorte
eu: Kokapenak
fr: Localisations
it: Località

source: Verde - Principiante
de: Grün - Anfänger
eu: Berdea - Hasiberria
fr: Verte - Débutant

source: Azul - Fácil
de: Blau - Leicht
eu: Urdina - Erraza
fr: Bleue - Facile
it: Blu - Facile

source: Roja - Intermedia
de: Rot - Mittel
eu: Gorria - Ertaina
fr: Rouge - Intermédiaire
it: Rossa - Intermedia

source: Negra - Difícil
de: Schwarz - Schwierig
eu: Beltza - Zaila
fr: Noire - Difficile
it: Nera - Difficile

source: Color / Tipo
de: Farbe / Typ
eu: Kolorea / Mota
fr: Couleur / Type
it: Colore / Tipo

source: Características y nivel de dificultad
de: Merkmale und Schwierigkeitsgrad
eu: Ezaugarriak eta zailtasun maila
fr: Caractéristiques et niveau de difficulté
it: Caratteristiche e livello di difficoltà

source: Nivel de dificultad del 1 (más fácil) al 5 (más difícil)
de: Schwierigkeitsgrad von 1 (am einfachsten) bis 5 (am schwierigsten)
eu: Zailtasun maila 1etik (errazena) 5era (zailena)
fr: Niveau de difficulté de 1 (le plus facile) à 5 (le plus difficile)
it: Livello di difficoltà da 1 (più facile) a 5 (più difficile)

source: Nivel de dificultad
de: Schwierigkeitsgrad
eu: Zailtasun maila
fr: Niveau de difficulté
it: Livello di difficoltà

source: Tipo de Pista
de: Pistentyp
eu: Pista mota
fr: Type de Piste
it: Tipo di Pista

source: Tipos de Pista
de: Pistentypen
eu: Pista motak
fr: Types de Piste
it: Tipi di Pista

source: Región donde se encuentra la estación
de: Region, in der sich das Skigebiet befindet
eu: Estazioa dagoen eskualdea
fr: Région où se trouve la station
it: Regione dove si trova la stazione

source: Tipos de pistas disponibles
de: Verfügbare Pistentypen
eu: Eskuragarri dauden pista motak
fr: Types de pistes disponibles
it: Tipi di piste disponibili

source: Tipos de pista
de: Pistentypen
eu: Pista motak
fr: Types de piste
it: Tipi di pista

source: Ej: Baqueira Beret, Formigal
de: Z.B.: Baqueira Beret, Formigal
eu: Adib: Baqueira Beret, Formigal
fr: Ex : Baqueira Beret, Formigal
it: Es: Baqueira Beret, Formigal

source: Nombre
de: Name
eu: Izena
fr: Nom
it: Nome

source: Latitud en formato decimal
de: Breitengrad im Dezimalformat
eu: Latitudea formatu hamartarrean
fr: Latitude au format décimal
it: Latitudine in formato decimale

source: Longitud en formato decimal
de: Längengrad im Dezimalformat
eu: Longitudea formatu hamartarrean
fr: Longitude au format décimal
it: Longitudine in formato decimale

source: Kilómetros totales de pistas
de: Pistenkilometer insgesamt
eu: Pisten kilometroak guztira
fr: Kilomètres totaux de pistes
it: Chilometri totali di piste

source: Km de pistas totales
de: Pistenkilometer gesamt
eu: Pisten km guztira
fr: Km de pistes totaux
it: Km di piste totali

source: Altitud mínima en metros
de: Minimale Höhe in Metern
eu: Gutxieneko altitudea metrotan
fr: Altitude minimale en mètres
it: Altitudine minima in metri

source: Altitud mínima
de: Minimale Höhe
eu: Gutxieneko altitudea
fr: Altitude minimale
it: Altitudine minima

source: Altitud máxima en metros
de: Maximale Höhe in Metern
eu: Gehienezko altitudea metrotan
fr: Altitude maximale en mètres
it: Altitudine massima in metri

source: Altitud máxima
de: Maximale Höhe
eu: Gehienezko altitudea
fr: Altitude maximale
it: Altitudine massima

source: Número total de remontes mecánicos
de: Gesamtzahl der Skilifte
eu: Igotzaile mekanikoen kopurua guztira
fr: Nombre total de remontées mécaniques
it: Numero totale di impianti di risalita

source: Número de remontes
de: Anzahl der Lifte
eu: Igotzaile kopurua
fr: Nombre de remontées
it: Numero di impianti

source: Teléfono
de: Telefon
eu: Telefonoa
fr: Téléphone
it: Telefono

source: Sitio Web
de: Webseite
eu: Webgunea
fr: Site Web
it: Sito Web

source: Fecha de creación
de: Erstellungsdatum
eu: Sortze data
fr: Date de création
it: Data di creazione

source: Última actualización
de: Letzte Aktualisierung
eu: Azken eguneratzea
fr: Dernière mise à jour
it: Ultimo aggiornamento

source: Estación
de: Skigebiet
eu: Estazioa
fr: Station
it: Stazione

source: Estaciones
de: Skigebiete
eu: Estazioak
fr: Stations
it: Stazioni

source: Tipo de pista
de: Pistentyp
eu: Pista mota
fr: Type de piste
it: Tipo di pista

source: Número de pistas de este tipo
de: Anzahl der Pisten dieses Typs
eu: Mota honetako pista kopurua
fr: Nombre de pistes de ce type
it: Numero di piste di questo tipo

source: Cantidad
de: Anzahl
eu: Kopurua
fr: Quantité
it: Quantità

source: Kilómetros totales de este tipo de pista
de: Gesamtkilometer dieses Pistentyps
eu: Mota honetako pisten kilometroak guztira
fr: Kilomètres totaux de ce type de piste
it: Chilometri totali di questo tipo di pista

source: Km totales
de: Km gesamt
eu: Km guztira
fr: Km totaux
it: Km totali

source: Pista por Estación
de: Piste pro Skigebiet
eu: Pista estazio bakoitzeko
fr: Piste par Station
it: Pista per Stazione

source: Pistas por Estación
de: Pisten pro Skigebiet
eu: Pistak estazio bakoitzeko
fr: Pistes par Station
it: Piste per Stazione

source: Inicio
de: Startseite
eu: Hasiera
fr: Accueil
it: Home

source: Destinos
de: Reiseziele
eu: Helburuak
fr: Destinations
it: Destinazioni

source: Pistas
de: Pisten
eu: Pistak
fr: Pistes
it: Piste

source: Tu guía premium para descubrir las mejores estaciones de esquí de Europa. Encuentra tu próxima aventura.
de: Ihr Premium-Führer, um die besten Skigebiete Europas zu entdecken. Finden Sie Ihr nächstes Abenteuer.
eu: Europako eski estazio onenak ezagutzeko zure gida premium-a. Aurkitu zure hurrengo abentura.
fr: Votre guide premium pour découvrir les meilleures stations de ski d'Europe. Trouvez votre prochaine aventure.
it: La tua guida premium per scoprire le migliori stazioni sciistiche d'Europa. Trova la tua prossima avventura.

source: Explorar
de: Entdecken
eu: Arakatu
fr: Explorer
it: Esplora

source: Proyecto
de: Projekt
eu: Proiektua
fr: Projet
it: Progetto

source: Ingeniería Web
de: Web-Engineering
eu: Web Ingeniaritza
fr: Ingénierie Web
it: Ingegneria Web

source: Curso 2024/2025
de: Kurs 2024/2025
eu: 2024/2025 Ikasturtea
fr: Cours 2024/2025
it: Corso 2024/2025

source: Todos los derechos reservados.
de: Alle Rechte vorbehalten.
eu: Eskubide guztiak erreserbatuta.
fr: Tous droits réservés.
it: Tutti i diritti riservati.

source: Pistas Totales
de: Pisten insgesamt
eu: Pistak Guztira
fr: Pistes Totales
it: Piste Totali

source: Altitud
de: Höhe
eu: Altitudea
fr: Altitude
it: Altitudine

source: Desnivel
de: Höhenunterschied
eu: Desnibela
fr: Dénivelé
it: Dislivello

source: Remontes
de: Lifte
eu: Igotzaileak
fr: Remontées
it: Impianti

source: Información General
de: Allgemeine Informationen
eu: Informazio Orokorra
fr: Informations Générales
it: Informazioni Generali

source: Visitar web
de: Webseite besuchen
eu: Webgunea bisitatu
fr: Visiter le site web
it: Visita il sito

source: Precio Referencia
de: Referenzpreis
eu: Erreferentziazko Prezioa
fr: Prix de Référence
it: Prezzo di Riferimento

source: Ver Tipos de Pista
de: Pistentypen ansehen
eu: Ikusi Pista Motak
fr: Voir Types de Piste
it: Vedi Tipi di Pista

source: Volver al Inicio
de: Zurück zur Startseite
eu: Hasierara itzuli
fr: Retour à l'Accueil
it: Torna alla Home

source: Ver Otras Estaciones
de: Andere Skigebiete ansehen
eu: Ikusi Beste Estazio Batzuk
fr: Voir Autres Stations
it: Vedi Altre Stazioni

source: Estaciones en
de: Skigebiete in
eu: Estazioak hemen:
fr: Stations à
it: Stazioni in

source: Volver a Localizaciones
de: Zurück zu Standorten
eu: Kokapenetara itzuli
fr: Retour aux Localisations
it: Torna alle Località

source: estaciones
de: skigebiete
eu: estazioak
fr: stations
it: stazioni

source: Desde
de: Ab
eu: Nondik
fr: À partir de
it: Da

source: Ver Detalles
de: Details ansehen
eu: Ikusi Xehetasunak
fr: Voir Détails
it: Vedi Dettagli

source: Añadir a favoritos
de: Zu Favoriten hinzufügen
eu: Gehitu gogokoetara
fr: Ajouter aux favoris
it: Aggiungi ai preferiti

source: Consultar estado
de: Status prüfen
eu: Egoera kontsultatu
fr: Consulter l'état
it: Consulta stato

source: No hay estaciones disponibles
de: Keine Skigebiete verfügbar
eu: Ez dago estaziorik eskuragarri
fr: Aucune station disponible
it: Nessuna stazione disponibile

source: En
de: In
eu: Hemen:
fr: À
it: In

source: no hay estaciones registradas actualmente.
de: sind derzeit keine Skigebiete registriert.
eu: ez dago erregistratutako estaziorik momentuz.
fr: il n'y a actuellement aucune station enregistrée.
it: non ci sono stazioni registrate attualmente.

source: Explorar otras localizaciones
de: Andere Standorte erkunden
eu: Arakatu beste kokapen batzuk
fr: Explorer d'autres localisations
it: Esplora altre località

source: Estaciones con
de: Skigebiete mit
eu: Estazioak honekin:
fr: Stations avec
it: Stazioni con

source: Volver a Tipos de Pista
de: Zurück zu Pistentypen
eu: Pista Motetara itzuli
fr: Retour aux Types de Piste
it: Torna ai Tipi di Pista

source: estación
de: skigebiet
eu: estazioa
fr: station
it: stazione

source: No hay estaciones con pistas de tipo
de: Es gibt keine Skigebiete mit Pisten vom Typ
eu: Ez dago pista mota hau duten estaziorik
fr: Aucune station avec des pistes de type
it: Nessuna stazione con piste di tipo

source: actualmente.
de: derzeit.
eu: gaur egun.
fr: actuellement.
it: attualmente.

source: Explorar otros tipos de pista
de: Andere Pistentypen erkunden
eu: Arakatu beste pista mota batzuk
fr: Explorer d'autres types de piste
it: Esplora altri tipi di pista

source: Volver a Información de Pista
de: Zurück zu Pisteninformationen
eu: Pistaren Informaziora itzuli
fr: Retour aux Informations de Piste
it: Torna alle Informazioni Pista

source: Ir al Inicio
de: Zur Startseite
eu: Joan Hasierara
fr: Aller à l'Accueil
it: Vai alla Home

source: Descubre tu próxima aventura en las montañas
de: Entdecken Sie Ihr nächstes Bergabenteuer
eu: Ezagutu zure hurrengo abentura mendietan
fr: Découvrez votre prochaine aventure en montagne
it: Scopri la tua prossima avventura in montagna

source: Explora las mejores estaciones de esquí del mundo
de: Entdecken Sie die besten Skigebiete der Welt
eu: Arakatu munduko eski estazio onenak
fr: Explorez les meilleures stations de ski du monde
it: Esplora le migliori stazioni sciistiche del mondo

source: Explorar Estaciones
de: Skigebiete erkunden
eu: Estazioak Arakatu
fr: Explorer Stations
it: Esplora Stazioni

source: Buscar estaciones...
de: Skigebiete suchen...
eu: Bilatu estazioak...
fr: Rechercher des stations...
it: Cerca stazioni...

source: Todas las localizaciones
de: Alle Standorte
eu: Kokapen guztiak
fr: Toutes les localisations
it: Tutte le località

source: Estaciones Destacadas
de: Top-Skigebiete
eu: Estazio Nabarmenduak
fr: Stations en Vedette
it: Stazioni in Evidenza

source: Por cada localización
de: Für jeden Standort
eu: Kokapen bakoitzeko
fr: Pour chaque localisation
it: Per ogni località

source: Ubicación
de: Lage
eu: Kokalekua
fr: Emplacement
it: Posizione

source: Coordenadas
de: Koordinaten
eu: Koordenatuak
fr: Coordonnées
it: Coordinate

source: Ver Estaciones en
de: Skigebiete ansehen in
eu: Ikusi Estazioak hemen:
fr: Voir Stations à
it: Vedi Stazioni in

source: Explora todas nuestras regiones
de: Entdecken Sie alle unsere Regionen
eu: Arakatu gure eskualde guztiak
fr: Explorez toutes nos régions
it: Esplora tutte le nostre regioni

source: No hay localizaciones disponibles
de: Keine Standorte verfügbar
eu: Ez dago kokapenik eskuragarri
fr: Aucune localisation disponible
it: Nessuna località disponibile

source: Añade localizaciones desde el panel de administración.
de: Fügen Sie Standorte über das Verwaltungspanel hinzu.
eu: Gehitu kokapenak administrazio paneletik.
fr: Ajoutez des localisations depuis le panneau d'administration.
it: Aggiungi località dal pannello di amministrazione.

source: Tipos de Pistas
de: Pistentypen
eu: Pista Motak
fr: Types de Pistes
it: Tipi di Piste

source: Volver a
de: Zurück zu
eu: Itzuli hona:
fr: Retour à
it: Torna a

source: en
de: in
eu: hemen
fr: à
it: in

source: pistas
de: pisten
eu: pistak
fr: pistes
it: piste

source: Ver detalles
de: Details ansehen
eu: Ikusi xehetasunak
fr: Voir détails
it: Vedi dettagli

source: No hay pistas registradas
de: Keine Pisten registriert
eu: Ez dago erregistratutako pistarik
fr: Aucune piste enregistrée
it: Nessuna pista registrata

source: aún no tiene tipos de pistas registrados.
de: hat noch keine Pistentypen registriert.
eu: oraindik ez du erregistratutako pista motarik.
fr: n'a pas encore de types de pistes enregistrés.
it: non ha ancora tipi di piste registrati.

source: Nivel de Dificultad
de: Schwierigkeitsgrad
eu: Zailtasun Maila
fr: Niveau de Difficulté
it: Livello di Difficoltà

source: Ver Estaciones con este Tipo
de: Skigebiete mit diesem Typ ansehen
eu: Ikusi Mota hau duten Estazioak
fr: Voir Stations avec ce Type
it: Vedi Stazioni con questo Tipo

source: Niveles de Dificultad
de: Schwierigkeitsgrade
eu: Zailtasun Mailak
fr: Niveaux de Difficulté
it: Livelli di Difficoltà

source: Encuentra las pistas ideales para tu nivel
de: Finden Sie die idealen Pisten für Ihr Niveau
eu: Aurkitu zure mailarako pista egokienak
fr: Trouvez les pistes idéales pour votre niveau
it: Trova le piste ideali per il tuo livello

source: Dificultad
de: Schwierigkeit
eu: Zailtasuna
fr: Difficulté
it: Difficoltà

source: No hay tipos de pista disponibles
de: Keine Pistentypen verfügbar
eu: Ez dago pista motarik eskuragarri
fr: Aucun type de piste disponible
it: Nessun tipo di pista disponibile

source: Intenta nuevamente más tarde.
de: Versuchen Sie es später erneut.
eu: Saiatu berriro geroago.
fr: Essayez à nouveau plus tard.
it: Riprova più tardi.

source: Abierta
de: Offen
eu: Irekia
fr: Ouverte
it: Aperta

source: Cerrada
de: Geschlossen
eu: Itxita
fr: Fermée
it: Chiusa

source: Parcial
de: Teilweise
eu: Partziala
fr: Partielle
it: Parziale

source: Soleado
de: Sonnig
eu: Eguzkitsua
fr: Ensoleillé
it: Soleggiato

source: Nublado
de: Bewölkt
eu: Hodeitsua
fr: Nuageux
it: Nuvoloso

source: Nevando
de: Schneefall
eu: Elurra
fr: Neige
it: Nevicando

source: Viento fuerte
de: Starker Wind
eu: Haize bortitza
fr: Vent fort
it: Vento forte
